public/Prueba_2.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP:Envelope xmlns:SOAP="http://schemas.xmlsoap.org/soap/envelope/">
   <SOAP:Header>
      <header xmlns="xmlapi_1.0">
         <security>
            <user>C14593</user>
            <password hashed="false">Claro348!</password>
         </security>
         <requestID>aquiroga:0001</requestID>
      </header>
   </SOAP:Header>

   <SOAP:Body>
      <find xmlns="xmlapi_1.0">
         <fullClassName>service.ServiceEgressOctetsLogRecord</fullClassName>
         <filter>
           <and>
            <between name="timeCaptured" first="1477879800000" second="1477883400000"/>
            <or>
              <wildcard name="monitoredObjectSiteName" value="%rCSRLaCantuta%"/>
            </or>
          </and>
         </filter>
         <resultFilter>
            <attribute>egressOctetsForwarded</attribute>
            <attribute>policerId</attribute>
            <attribute>queueId</attribute>
            <attribute>sapId</attribute>
            <attribute>statMode</attribute>
            <attribute>svcId</attribute>
            <attribute>timeRecorded</attribute>
            <attribute>monitoredObjectSiteName</attribute>
            <attribute>displayedName</attribute>
            <attribute>timeCaptured</attribute>
            <attribute>periodicTime</attribute>
            <children/>
         </resultFilter>
      </find>
   </SOAP:Body>

</SOAP:Envelope>